{
  "id": "arcanos_mayores",
  "name": "Arcanos Mayores",
  "back": "arcanos_mayores_Dorso_tarot_normal.png",
  "cards": [
    {
      "id": "El_Loco",
      "name": "El Loco",
      "image": "arcanos_mayores_El_Loco.png",
      "upright": "El Loco: Representa los nuevos comienzos, la espontaneidad y la fe en el universo. Es el salto de fe hacia lo desconocido con entusiasmo y sin miedo. Indica que estás en el inicio de un viaje espiritual importante donde debes confiar en tu intuición y permitirte ser libre.",
      "reversed": "El Loco (invertida): Indica imprudencia, falta de dirección o miedo a dar el siguiente paso. Sugiere que estás actuando de forma errática o que temes las consecuencias de tus decisiones, lo que te impide avanzar hacia tu verdadera libertad."
    },
    {
      "id": "El_Mago",
      "name": "El Mago",
      "image": "arcanos_mayores_El_Mago.png",
      "upright": "El Mago: Simboliza el poder personal, la manifestación y la capacidad de utilizar todos tus recursos para lograr tus objetivos. Tienes la habilidad de transformar tus sueños en realidad a través de la voluntad y la concentración. Es el momento de pasar a la acción.",
      "reversed": "El Mago (invertida): Indica talentos desperdiciados, manipulación o falta de claridad en tus intenciones. Sugiere que tienes las herramientas pero no sabes cómo usarlas, o que estás intentando forzar resultados de manera poco honesta."
    },
    {
      "id": "La_Sacerdotisa",
      "name": "La Sacerdotisa",
      "image": "arcanos_mayores_La_Sacerdotisa.png",
      "upright": "La Sacerdotisa: Representa la intuición, los misterios del subconsciente y la sabiduría interna. Es una invitación a mirar hacia adentro, a confiar en tus presentimientos y a esperar el momento adecuado antes de actuar. La respuesta está en el silencio.",
      "reversed": "La Sacerdotisa (invertida): Indica una desconexión de tu intuición, secretos que salen a la luz de forma negativa o superficialidad. Sugiere que estás ignorando tu voz interior por escuchar el ruido externo o que temes enfrentar tus propios misterios."
    },
    {
      "id": "La_Emperatriz",
      "name": "La Emperatriz",
      "image": "arcanos_mayores_La_Emperatriz.png",
      "upright": "La Emperatriz: Simboliza la abundancia, la creatividad y el poder de la naturaleza. Es la energía de la madre que nutre, crea y da vida. Indica un periodo de crecimiento fértil en proyectos, relaciones o en tu propio bienestar físico y emocional.",
      "reversed": "La Emperatriz (invertida): Indica bloqueos creativos, dependencia emocional o falta de autocuidado. Sugiere que estás dando demasiado a los demás y descuidándote a ti misma, o que un proyecto se siente estancado por falta de nutrición real."
    },
    {
      "id": "El_Emperador",
      "name": "El Emperador",
      "image": "arcanos_mayores_El_Emperador.png",
      "upright": "El Emperador: Representa la estructura, la autoridad y el liderazgo. Es el poder de la mente lógica que pone orden en el caos. Indica que es momento de establecer límites, organizar tu vida y tomar el control de tus circunstancias con firmeza.",
      "reversed": "El Emperador (invertida): Indica tiranía, falta de disciplina o abuso de poder. Sugiere que estás siendo demasiado rígida contigo misma o con los demás, o que la falta de orden está afectando tu estabilidad y tus planes a largo plazo."
    },
    {
      "id": "El_Hierofante",
      "name": "El Hierofante",
      "image": "arcanos_mayores_El_Hierofante.png",
      "upright": "El Hierofante: Simboliza la tradición, la educación y los valores espirituales compartidos. Indica la búsqueda de conocimiento a través de instituciones, mentores o sistemas de creencias establecidos. Es un llamado a conectar con lo sagrado de forma estructurada.",
      "reversed": "El Hierofante (invertida): Indica rebeldía contra lo establecido, dogmatismo o la necesidad de cuestionar las reglas. Sugiere que los valores tradicionales ya no te sirven y que estás buscando tu propio camino espiritual fuera de las normas sociales."
    },
    {
      "id": "Los_Enamorados",
      "name": "Los Enamorados",
      "image": "arcanos_mayores_Los_Enamorados.png",
      "upright": "Los Enamorados: Representa las decisiones del corazón, la armonía y la conexión profunda. Indica un momento de elección importante donde debes alinear tus valores con tus deseos. Habla de vínculos significativos y de la integración de polaridades.",
      "reversed": "Los Enamorados (invertida): Indica desequilibrio en las relaciones, falta de compromiso o una decisión difícil que estás evitando. Sugiere conflictos internos entre lo que quieres y lo que debes hacer, generando una desconexión con tu pareja o contigo misma."
    },
    {
      "id": "El_Carro",
      "name": "El Carro",
      "image": "arcanos_mayores_El_Carro.png",
      "upright": "El Carro: Simboliza la victoria, la determinación y el éxito a través del control de la voluntad. Indica que tienes el impulso necesario para superar obstáculos y avanzar hacia tus metas. Es el triunfo de la mente sobre las emociones conflictivas.",
      "reversed": "El Carro (invertida): Indica falta de control, derrota o dirección equivocada. Sugiere que los impulsos te están dominando o que te sientes estancada porque tus fuerzas tiran en direcciones opuestas, impidiendo que el avance sea real."
    },
    {
      "id": "La_Fuerza",
      "name": "La Fuerza",
      "image": "arcanos_mayores_La_Fuerza.png",
      "upright": "La Fuerza: Representa el coraje, la paciencia y el dominio de los instintos a través de la suavidad. Indica una gran fortaleza interna para enfrentar situaciones difíciles con compasión y autodisciplina. No es fuerza física, sino poder espiritual.",
      "reversed": "La Fuerza (invertida): Indica debilidad, falta de confianza o dejarse llevar por la ira y los instintos bajos. Sugiere que te sientes impotente frente a un desafío o que estás reaccionando con agresividad en lugar de usar tu sabiduría interna."
    },
    {
      "id": "El_Ermitaño",
      "name": "El Ermitaño",
      "image": "arcanos_mayores_El_Ermitaño.png",
      "upright": "El Ermitaño: Simboliza la introspección, la búsqueda de la verdad y el aislamiento necesario para la reflexión. Es un llamado a retirarte del ruido del mundo para encontrar tus propias respuestas. La sabiduría se encuentra en la soledad elegida.",
      "reversed": "El Ermitaño (invertida): Indica aislamiento excesivo, soledad no deseada o rechazo a mirar la verdad interna. Sugiere que te estás escondiendo del mundo por miedo o que te sientes perdida por no querer enfrentar tu propia oscuridad."
    },
    {
      "id": "La_Rueda_de_la_Fortuna",
      "name": "La Rueda de la Fortuna",
      "image": "arcanos_mayores_La_Rueda_de_la_Fortuna.png",
      "upright": "La Rueda de la Fortuna: Representa los ciclos de la vida, el destino y los cambios inesperados. Indica que la rueda está girando a tu favor, trayendo nuevas oportunidades y giros positivos. Es un recordatorio de que todo fluye y cambia constantemente.",
      "reversed": "La Rueda de la Fortuna (invertida): Indica mala racha, resistencia al cambio o la sensación de que las circunstancias externas te dominan. Sugiere que estás intentando controlar lo inevitable en lugar de fluir con el ciclo actual de la vida."
    },
    {
      "id": "La_Justicia",
      "name": "La Justicia",
      "image": "arcanos_mayores_La_Justicia.png",
      "upright": "La Justicia: Simboliza el equilibrio, la verdad y la ley de causa y efecto. Indica que las situaciones se resolverán de forma justa y equitativa. Es un llamado a actuar con integridad y a asumir la responsabilidad de tus propias decisiones.",
      "reversed": "La Justicia (invertida): Indica injusticia, falta de honestidad o complicaciones legales. Sugiere que no estás asumiendo las consecuencias de tus actos o que estás siendo juzgada de forma parcial en una situación que requiere equilibrio."
    },
    {
      "id": "El_Colgado",
      "name": "El Colgado",
      "image": "arcanos_mayores_El_Colgado.png",
      "upright": "El Colgado: Representa el sacrificio, el cambio de perspectiva y la pausa necesaria. Indica que debes ver una situación desde un ángulo diferente y que, a veces, rendirse o esperar es el acto más valiente y sabio para evolucionar.",
      "reversed": "El Colgado (invertida): Indica estancamiento inútil, resistencia a ver la verdad o sacrificios innecesarios. Sugiere que estás perdiendo el tiempo en una espera que no lleva a nada o que te niegas a cambiar tu punto de vista para avanzar."
    },
    {
      "id": "La_Muerte",
      "name": "La Muerte",
      "image": "arcanos_mayores_La_Muerte.png",
      "upright": "La Muerte: Simboliza el fin de un ciclo, la transformación profunda y la liberación. No es una muerte física, sino la necesidad de dejar ir lo viejo para que nazca lo nuevo. Es el proceso de poda necesario para el crecimiento futuro.",
      "reversed": "La Muerte (invertida): Indica resistencia a soltar el pasado, miedo al cambio o un proceso de transformación que se alarga dolorosamente. Sugiere que te aferras a algo que ya murió, impidiendo que la nueva energía entre en tu vida."
    },
    {
      "id": "La_Templanza",
      "name": "La Templanza",
      "image": "arcanos_mayores_La_Templanza.png",
      "upright": "La Templanza: Representa la moderación, el equilibrio y la alquimia interior. Indica la capacidad de mezclar opuestos para encontrar la armonía. Es un llamado a la paciencia y a actuar con calma y propósito en todas las áreas de tu vida.",
      "reversed": "La Templanza (invertida): Indica desequilibrio, excesos o falta de armonía. Sugiere que estás actuando de forma impulsiva o que no logras encontrar el punto medio, lo que genera conflictos internos y agota tu energía vital."
    },
    {
      "id": "El_Diablo",
      "name": "El Diablo",
      "image": "arcanos_mayores_El_Diablo.png",
      "upright": "El Diablo: Simboliza las sombras, las adicciones y las limitaciones autoimpuestas por el miedo o el deseo material. Indica que te sientes atrapada en una situación o hábito, pero recuerda que las cadenas son mentales y tienes el poder de liberarte.",
      "reversed": "El Diablo (invertida): Indica liberación de ataduras, enfrentar las sombras y romper con patrones negativos. Sugiere que estás empezando a ver la realidad de una situación opresiva y que estás lista para recuperar tu poder personal.",
    },
    {
      "id": "La_Torre",
      "name": "La Torre",
      "image": "arcanos_mayores_La_Torre.png",
      "upright": "La Torre: Representa el cambio súbito, la destrucción de estructuras falsas y la revelación chocante. Indica que lo que no tiene bases sólidas debe caer para dejar espacio a la verdad. Es una crisis necesaria para la liberación espiritual.",
      "reversed": "La Torre (invertida): Indica evitar una crisis necesaria, miedo al desastre o un cambio que se produce de forma más lenta y dolorosa. Sugiere que estás intentando sostener algo que inevitablemente va a caer, prolongando tu propio sufrimiento."
    },
    {
      "id": "La_Estrella",
      "name": "La Estrella",
      "image": "arcanos_mayores_La_Estrella.png",
      "upright": "La Estrella: Simboliza la esperanza, la inspiración y la sanación espiritual. Es la luz al final del túnel que te guía con serenidad. Indica un periodo de renovación, fe renovada y conexión profunda con tu propósito divino.",
      "reversed": "La Estrella (invertida): Indica desilusión, falta de fe o pesimismo. Sugiere que te sientes desconectada de tus sueños o que la falta de esperanza te impide ver las bendiciones que el universo tiene preparadas para ti actualmente."
    },
    {
      "id": "La_Luna",
      "name": "La Luna",
      "image": "arcanos_mayores_La_Luna.png",
      "upright": "La Luna: Representa el mundo de los sueños, la intuición y las ilusiones. Indica que las cosas no son lo que parecen y que debes confiar en tus instintos para navegar en la oscuridad. Es un llamado a enfrentar tus miedos profundos.",
      "reversed": "La Luna (invertida): Indica confusión que se disipa, secretos que se revelan o miedo que empieza a controlarse. Sugiere que estás empezando a ver con claridad a través de la niebla emocional y que la verdad está saliendo a la luz.",
    },
    {
      "id": "El_Sol",
      "name": "El Sol",
      "image": "arcanos_mayores_El_Sol.png",
      "upright": "El Sol: Simboliza el éxito, la alegría, la vitalidad y la claridad total. Indica un periodo de gran felicidad, abundancia y autorrealización. Todo se ilumina a tu alrededor y el camino a seguir es evidente y lleno de energía positiva.",
      "reversed": "El Sol (invertida): Indica éxito retrasado, falta de entusiasmo o una felicidad que se ve opacada por pequeñas dudas. Sugiere que, aunque las cosas van bien, no estás logrando disfrutar plenamente del momento por falta de confianza.",
    },
    {
      "id": "El_Juicio",
      "name": "El Juicio",
      "image": "arcanos_mayores_El_Juicio.png",
      "upright": "El Juicio: Representa el despertar, la llamada del alma y la absolución del pasado. Indica un momento de evaluación profunda donde dejas atrás viejas versiones de ti para renacer hacia una conciencia superior y un nuevo propósito de vida.",
      "reversed": "El Juicio (invertida): Indica dudas sobre el propósito de vida, rechazo al cambio o miedo a ser juzgada. Sugiere que estás ignorando un llamado importante de tu alma por temor a enfrentar las consecuencias de tu propia transformación.",
    },
    {
      "id": "El_Mundo",
      "name": "El Mundo",
      "image": "arcanos_mayores_El_Mundo.png",
      "upright": "El Mundo: Simboliza la culminación, el éxito total y la integración. Indica que has completado un ciclo importante con éxito y que te sientes en armonía con el universo. Es la realización plena de tus objetivos y el inicio de un nuevo nivel.",
      "reversed": "El Mundo (invertida): Indica falta de cierre, objetivos no alcanzados por poco o la sensación de que algo falta para completar el ciclo. Sugiere que estás cerca del éxito pero hay cabos sueltos que impiden tu realización total.",
    }
  ]
}
