{
  "id": "semilla_estelar",
  "name": "Camino de la Semilla Estelar",
  "cards": [
    {
      "id": "tribu_del_alma",
      "name": "Tribu del Alma",
      "upright": "Conexión con personas afines al alma, sensación de pertenencia y apoyo mutuo. Encuentro con tu verdadera familia espiritual.",
      "reversed": "Sensación de no pertenecer, aislamiento espiritual o dificultad para encontrar personas afines. Heridas de rechazo aún activas."
    },
    {
      "id": "sincronias_del_universo",
      "name": "Sincronías del Universo",
      "upright": "Señales claras del universo confirmando que vas por el camino correcto. Todo encaja de forma divina.",
      "reversed": "Desconexión con las señales, exceso de mente racional o desconfianza en la guía del universo."
    },
    {
      "id": "semilla_del_coraje",
      "name": "Semilla del Coraje",
      "upright": "Valor interior para dar pasos importantes. Fuerza del alma activándose.",
      "reversed": "Miedo a avanzar, inseguridad o duda sobre la propia fortaleza interna."
    },
    {
      "id": "santuario_interior",
      "name": "Santuario Interior",
      "upright": "Espacio sagrado interno de calma, silencio y protección espiritual.",
      "reversed": "Dificultad para encontrar paz interna, ruido mental o desconexión del espacio sagrado personal."
    },
    {
      "id": "renacimiento_estelar",
      "name": "Renacimiento Estelar",
      "upright": "Transformación profunda del alma y nacimiento de una nueva versión de ti.",
      "reversed": "Resistencia al cambio profundo o apego a una identidad que ya no vibra contigo."
    },
    {
      "id": "reconexion_con_el_corazon",
      "name": "Reconexión con el Corazón",
      "upright": "Apertura emocional, sanación afectiva y retorno a la verdad del corazón.",
      "reversed": "Bloqueo emocional, heridas no sanadas o dificultad para sentir y expresar emociones auténticas."
    },
    {
      "id": "rayo_dorado",
      "name": "Rayo Dorado",
      "upright": "Activación del poder personal, autoestima elevada y luz interior reconocida.",
      "reversed": "Desvalorización personal o rechazo del propio brillo espiritual."
    },
    {
      "id": "puente_entre_mundos",
      "name": "Puente entre Mundos",
      "upright": "Capacidad de integrar lo espiritual en la vida cotidiana.",
      "reversed": "Dificultad para integrar lo espiritual con lo humano o tendencia al escapismo."
    },
    {
      "id": "portal_de_encarnacion",
      "name": "Portal de Encarnación",
      "upright": "Aceptación plena de la experiencia humana y anclaje en esta vida.",
      "reversed": "Resistencia a estar plenamente presente en la realidad material."
    },
    {
      "id": "origen_galactico",
      "name": "Origen Galáctico",
      "upright": "Recuerdo del origen estelar del alma y aceptación de la propia sensibilidad.",
      "reversed": "Negación de la propia esencia espiritual o miedo a sentirse diferente."
    },
    {
      "id": "mision_de_alma",
      "name": "Misión de Alma",
      "upright": "Claridad sobre el propósito vital y sentido profundo de la encarnación.",
      "reversed": "Confusión vocacional o desconexión del propósito del alma."
    },
    {
      "id": "memorias_de_otras_vidas",
      "name": "Memorias de Otras Vidas",
      "upright": "Recuerdos kármicos activándose para sanar y comprender.",
      "reversed": "Patrones repetitivos no comprendidos o cargas del pasado aún activas."
    },
    {
      "id": "luz_en_la_sombra",
      "name": "Luz en la Sombra",
      "upright": "Integración consciente de la sombra y sanación profunda.",
      "reversed": "Negación de aspectos internos o miedo a mirar la propia sombra."
    },
    {
      "id": "llamado_estelar",
      "name": "Llamado Estelar",
      "upright": "El alma llama a despertar y recordar quién eres realmente.",
      "reversed": "Evasión del llamado interior o distracción constante."
    },
    {
      "id": "hogar_en_la_estrella",
      "name": "Hogar en la Estrella",
      "upright": "Sensación de hogar interior y conexión con el origen del alma.",
      "reversed": "Nostalgia paralizante o sensación de no pertenecer."
    },
    {
      "id": "guardianes_del_umbral",
      "name": "Guardianes del Umbral",
      "upright": "Protección en procesos de cambio e iniciación espiritual.",
      "reversed": "Miedo a atravesar transformaciones necesarias."
    },
    {
      "id": "el_llamado_de_la_noche",
      "name": "El Llamado de la Noche",
      "upright": "Mensaje del inconsciente y sabiduría que emerge en el silencio.",
      "reversed": "Negación del mundo interior o miedo a la introspección."
    },
    {
      "id": "destino_cuantico",
      "name": "Destino Cuántico",
      "upright": "Apertura a nuevas líneas temporales y posibilidades infinitas.",
      "reversed": "Sensación de estancamiento o miedo a decidir."
    },
    {
      "id": "contrato_almico",
      "name": "Contrato Álmico",
      "upright": "Vínculos del alma activándose para aprendizaje y evolución.",
      "reversed": "Relaciones kármicas no comprendidas o pactos pendientes de sanar."
    },
    {
      "id": "consejo_de_guias",
      "name": "Consejo de Guías",
      "upright": "Guía espiritual constante y acompañamiento invisible.",
      "reversed": "Desconfianza en la guía espiritual o bloqueo intuitivo."
    },
    {
      "id": "codigos_de_luz",
      "name": "Códigos de Luz",
      "upright": "Activaciones energéticas elevando la conciencia.",
      "reversed": "Bloqueos energéticos o saturación espiritual."
    },
    {
      "id": "alianza_con_la_tierra",
      "name": "Alianza con la Tierra",
      "upright": "Integración del propósito espiritual en la vida material.",
      "reversed": "Desarraigo, desconexión del cuerpo o dificultad para materializar."
    }
  ]
}
