{
  "id": "semilla_estelar",
  "name": "Camino de la Semilla Estelar",
  "back": null,
  "cards": [
    {
      "id": "Tribu_del_Alma",
      "name": "Tribu del Alma",
      "upright": "Tribu del Alma: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Tribu del Alma (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Sincronias_del_Universo",
      "name": "Sincronías del Universo",
      "upright": "Sincronías del Universo: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Sincronías del Universo (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Semilla_del_Coraje",
      "name": "Semilla del Coraje",
      "upright": "Semilla del Coraje: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Semilla del Coraje (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Santuario_Interior",
      "name": "Santuario Interior",
      "upright": "Santuario Interior: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Santuario Interior (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Renacimiento_Estelar",
      "name": "Renacimiento Estelar",
      "upright": "Renacimiento Estelar: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Renacimiento Estelar (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Reconexion_con_el_Corazon",
      "name": "Reconexión con el Corazón",
      "upright": "Reconexión con el Corazón: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Reconexión con el Corazón (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Rayo_Dorado",
      "name": "Rayo Dorado",
      "upright": "Rayo Dorado: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Rayo Dorado (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Puente_entre_Mundos",
      "name": "Puente entre Mundos",
      "upright": "Puente entre Mundos: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Puente entre Mundos (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Portal_de_Encarnacion",
      "name": "Portal de Encarnación",
      "upright": "Portal de Encarnación: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Portal de Encarnación (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Origen_Galactico",
      "name": "Origen Galáctico",
      "upright": "Origen Galáctico: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Origen Galáctico (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Mision_de_Alma",
      "name": "Misión de Alma",
      "upright": "Misión de Alma: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Misión de Alma (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Memorias_de_Otras_Vidas",
      "name": "Memorias de Otras Vidas",
      "upright": "Memorias de Otras Vidas: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Memorias de Otras Vidas (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Luz_en_la_Sombra",
      "name": "Luz en la Sombra",
      "upright": "Luz en la Sombra: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Luz en la Sombra (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Llamado_Estelar",
      "name": "Llamado Estelar",
      "upright": "Llamado Estelar: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Llamado Estelar (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Hogar_en_la_Estrella",
      "name": "Hogar en la Estrella",
      "upright": "Hogar en la Estrella: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Hogar en la Estrella (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Guardianes_del_Umbral",
      "name": "Guardianes del Umbral",
      "upright": "Guardianes del Umbral: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Guardianes del Umbral (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "El_Llamado_de_la_Noche",
      "name": "El Llamado de la Noche",
      "upright": "El Llamado de la Noche: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "El Llamado de la Noche (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Destino_Cuantico",
      "name": "Destino Cuántico",
      "upright": "Destino Cuántico: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Destino Cuántico (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Contrato_Almico",
      "name": "Contrato Álmico",
      "upright": "Contrato Álmico: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Contrato Álmico (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Consejo_de_Guias",
      "name": "Consejo de Guías",
      "upright": "Consejo de Guías: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Consejo de Guías (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Codigos_de_Luz",
      "name": "Códigos de Luz",
      "upright": "Códigos de Luz: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Códigos de Luz (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    },
    {
      "id": "Alianza_con_la_Tierra",
      "name": "Alianza con la Tierra",
      "upright": "Alianza con la Tierra: señala un avance en tu despertar. Confirma que vas por el camino correcto si actúas con coherencia, presencia y confianza.",
      "reversed": "Alianza con la Tierra (invertida): indica bloqueo, confusión o resistencia. Puede haber miedo al cambio, desconexión de tu intuición o exceso de control. Respira, vuelve al cuerpo y da un paso pequeño pero honesto."
    }
  ]
}
